[
    {
        "title": "A2: Exploratory Data Analysis",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "url": "https://ashi-kamra.github.io/desktop-tutorial/projects/a2.html",
        "year": "2025",
        "description": "In this project I conduct a general analysis of MBTA transit as it relates to transit-oriented development in Massachussets, with a specific focus on accessibility."
    },
    {
        "title": "A3: Visualization Critique & Redesign",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "url": "https://ashi-kamra.github.io/desktop-tutorial/projects/a3.html",
        "year": "2025",
        "description": "In this project, I conduct critical design analysis a visualization from the New York Times, sketch my own version and present a final redesign based on my critiques."
    },
    {
        "title": "A4: Perceptive or Deceptive Visualization",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "url": "https://ashi-kamra.github.io/desktop-tutorial/projects/a4.html",
        "year": "2025",
        "description": "In this assignment, I utilize the principles of visualization design to manipulate a singular dataset and create a 1 perceptive and 1 deceptive visualization"
    },
    {
        "title": "Catch Me If You Can't",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "url": "https://ashi-kamra.github.io/AIContentDetectorAnalysis/",
        "year": "2023",
        "description": "As a final deliverable for my research at the MIT Sloan School of Business I created a visual essay detailing my research on the accuracy of generative AI content detectors."
    },
    {
        "title": "Wellesley Hackathon Development",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "url": "https://ashi-kamra.github.io/Personal-Website/hackathon.html",
        "year": "2024",
        "description": "As a member of the Web Development Team of the organizing committee was to help develop a site where students could gain vital information for all things WHACK. "
    },
    {
        "title": "Cash Course",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "url": "https://devpost.com/software/cash-course-wnza0h",
        "year": "2024",
        "description": "As our entry into the Wellesley Hackathon 2025, my team made a AI powered financial literacy platform targeted towards first-gen and low income students."
    },
    {
        "title": "Accusamus iusto voluptates hic.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2000",
        "description": "Adipisci officia ad molestiae quasi? Ad, neque maiores? Iusto deleniti excepturi ipsam culpa assumenda ex delectus, eum laudantium libero? Alias beatae aperiam possimus odio esse nobis veritatis impedit non doloribus."
    },
    {
        "title": "Modi, iure. Unde, a!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2000",
        "description": "Ipsam sed enim distinctio nihil optio omnis. Eius veniam culpa, repellendus iste hic voluptate laborum numquam dolore eveniet inventore alias deserunt dignissimos cum earum obcaecati voluptatem delectus vel. Iure, modi."
    },
    {
        "title": "Dicta nulla dolorem magni?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2000",
        "description": "Laboriosam officiis necessitatibus blanditiis explicabo nam mollitia, minus odio error ipsam ducimus aliquid perferendis cum velit at earum reiciendis suscipit illum harum, nisi praesentium numquam quibusdam maiores. Soluta, facere molestiae."
    },
    {
        "title": "Facere magnam ratione rem.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2000",
        "description": "Nobis vel, voluptates molestias inventore beatae nam ipsum! Suscipit dicta vero provident reprehenderit aliquid maiores, iste atque dolor tempore ullam impedit nihil quae vitae ab sit amet facilis enim. Quis."
    },
    {
        "title": "Laborum deserunt rem commodi!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2000",
        "description": "Suscipit quod totam dicta laboriosam dolorum labore sit! Cumque, eligendi? A, assumenda sunt eius earum maxime distinctio! Iste nisi quam tempora dolorum ducimus molestias repellendus aspernatur beatae libero doloremque? Sed."
    },
    {
        "title": "Eos minus molestias ea?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2000",
        "description": "Asperiores dignissimos commodi sapiente nemo illo voluptatum enim sint provident exercitationem accusantium iste, blanditiis sit dolore tempore modi repellendus illum beatae veritatis fugit minus, laboriosam eveniet. Perferendis quaerat sint iste."
    }
]