[
    {
        "title": "A2: Exploratory Data Analysis",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "In this project I conduct a general analysis of MBTA transit as it relates to transit-oriented development in Massachussets, with a specific focus on accessibility."
    },
    {
        "title": "A3: Visualization Critique & Redesign",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "In this project, I conduct critical design analysis a visualization from the New York Times, sketch my own version and present a final redesign based on my critiques."
    },
    {
        "title": "Maxime impedit nostrum cum!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Excepturi officia veniam sit odio! Autem itaque qui porro possimus quam nesciunt debitis aliquid sint a ad numquam explicabo voluptatibus quos, hic non suscipit fugiat facere vero doloribus sunt expedita!"
    },
    {
        "title": "Reprehenderit tenetur ipsam temporibus?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Laboriosam, ab omnis tempora voluptate sequi quae perferendis iste incidunt perspiciatis sit amet impedit quo dolor debitis, voluptatibus minima ea nostrum deserunt. Labore quae eligendi tempora nihil dolorum accusantium vero."
    },
    {
        "title": "Aut vero animi reprehenderit.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Optio placeat, ducimus rem illum soluta natus voluptas adipisci, laudantium, ea expedita tempore. Magnam, quam! Possimus, eligendi temporibus rerum soluta modi accusantium dolorum voluptatem veritatis ducimus mollitia corporis quod hic."
    },
    {
        "title": "Maiores labore explicabo necessitatibus?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nemo eum recusandae quo quis voluptatem aperiam, fugit hic veritatis voluptates accusantium est, vitae iusto. Sit nam aliquid minima recusandae, eos excepturi deleniti eaque quia quasi quas provident sequi repudiandae."
    },
    {
        "title": "Accusamus iusto voluptates hic.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Adipisci officia ad molestiae quasi? Ad, neque maiores? Iusto deleniti excepturi ipsam culpa assumenda ex delectus, eum laudantium libero? Alias beatae aperiam possimus odio esse nobis veritatis impedit non doloribus."
    },
    {
        "title": "Modi, iure. Unde, a!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Ipsam sed enim distinctio nihil optio omnis. Eius veniam culpa, repellendus iste hic voluptate laborum numquam dolore eveniet inventore alias deserunt dignissimos cum earum obcaecati voluptatem delectus vel. Iure, modi."
    },
    {
        "title": "Dicta nulla dolorem magni?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Laboriosam officiis necessitatibus blanditiis explicabo nam mollitia, minus odio error ipsam ducimus aliquid perferendis cum velit at earum reiciendis suscipit illum harum, nisi praesentium numquam quibusdam maiores. Soluta, facere molestiae."
    },
    {
        "title": "Facere magnam ratione rem.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nobis vel, voluptates molestias inventore beatae nam ipsum! Suscipit dicta vero provident reprehenderit aliquid maiores, iste atque dolor tempore ullam impedit nihil quae vitae ab sit amet facilis enim. Quis."
    },
    {
        "title": "Laborum deserunt rem commodi!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Suscipit quod totam dicta laboriosam dolorum labore sit! Cumque, eligendi? A, assumenda sunt eius earum maxime distinctio! Iste nisi quam tempora dolorum ducimus molestias repellendus aspernatur beatae libero doloremque? Sed."
    },
    {
        "title": "Eos minus molestias ea?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Asperiores dignissimos commodi sapiente nemo illo voluptatum enim sint provident exercitationem accusantium iste, blanditiis sit dolore tempore modi repellendus illum beatae veritatis fugit minus, laboriosam eveniet. Perferendis quaerat sint iste."
    }
]